"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 22, \"word_counts\": \"{\\\"robot\\\": 36, \\\"trading\\\": 27, \\\"forex\\\": 9, \\\"otomatis\\\": 15, \\\"dengan\\\": 45, \\\"hasil\\\": 14, \\\"trade\\\": 2, \\\"minimal\\\": 8, \\\"hari\\\": 19, \\\"mengapa\\\": 1, \\\"harus\\\": 5, \\\"ambil\\\": 1, \\\"peluang\\\": 1, \\\"ini\\\": 12, \\\"profit\\\": 44, \\\"konsisten\\\": 9, \\\"canggih\\\": 3, \\\"anti\\\": 4, \\\"mc\\\": 1, \\\"tidak\\\": 21, \\\"ada\\\": 12, \\\"titip\\\": 1, \\\"dana\\\": 16, \\\"ke\\\": 11, \\\"org\\\": 1, \\\"kelola\\\": 3, \\\"sendiri\\\": 5, \\\"di\\\": 47, \\\"broker\\\": 9, \\\"yg\\\": 11, \\\"kerja\\\": 5, \\\"sharing\\\": 13, \\\"utk\\\": 4, \\\"upline\\\": 1, \\\"tugas\\\": 1, \\\"kita\\\": 4, \\\"hanya\\\": 10, \\\"mindahin\\\": 1, \\\"rekening\\\": 7, \\\"modal\\\": 15, \\\"bisa\\\": 27, \\\"tarik\\\": 9, \\\"kapan\\\": 5, \\\"aja\\\": 3, \\\"marketing\\\": 2, \\\"plan\\\": 2, \\\"networker\\\": 1, \\\"perlu\\\": 12, \\\"bs\\\": 2, \\\"pake\\\": 2, \\\"laptop\\\": 3, \\\"cape\\\": 1, \\\"liat\\\": 1, \\\"monitor\\\": 1, \\\"hp\\\": 3, \\\"sudah\\\": 11, \\\"jalan\\\": 1, \\\"jt\\\": 5, \\\"mulai\\\": 8, \\\"berapa\\\": 2, \\\"harga\\\": 6, \\\"paket\\\": 7, \\\"bot\\\": 8, \\\"max\\\": 14, \\\"sekali\\\": 2, \\\"bayar\\\": 4, \\\"life\\\": 1, \\\"time\\\": 2, \\\"tapi\\\": 2, \\\"company\\\": 1, \\\"tiap\\\": 11, \\\"dr\\\": 1, \\\"bersih\\\": 1, \\\"so\\\": 1, \\\"far\\\": 1, \\\"bagus\\\": 2, \\\"cara\\\": 13, \\\"terus\\\": 2, \\\"tanpa\\\": 18, \\\"loss\\\": 3, \\\"dan\\\": 61, \\\"aman\\\": 13, \\\"simple\\\": 1, \\\"cukup\\\": 3, \\\"daftar\\\": 5, \\\"deposit\\\": 5, \\\"beli\\\": 6, \\\"withdraw\\\": 1, \\\"saja\\\": 10, \\\"net\\\": 6, \\\"adalah\\\": 9, \\\"software\\\": 3, \\\"buat\\\": 6, \\\"pt\\\": 2, \\\"simbiotik\\\": 1, \\\"multitalenta\\\": 1, \\\"indonesia\\\": 9, \\\"yang\\\": 70, \\\"sangat\\\": 18, \\\"cocok\\\": 2, \\\"pegawai\\\": 1, \\\"ibu\\\": 1, \\\"rumah\\\": 1, \\\"tangga\\\": 1, \\\"ajar\\\": 2, \\\"bisnisman\\\": 1, \\\"investor\\\": 10, \\\"ingin\\\": 7, \\\"dapat\\\": 36, \\\"pasif\\\": 1, \\\"income\\\": 3, \\\"khawatir\\\": 1, \\\"resiko\\\": 3, \\\"besar\\\": 6, \\\"tahu\\\": 2, \\\"akan\\\": 17, \\\"analisis\\\": 2, \\\"teknikal\\\": 1, \\\"maupun\\\": 3, \\\"fundamental\\\": 2, \\\"ea\\\": 16, \\\"expert\\\": 2, \\\"advisor\\\": 2, \\\"lengkap\\\": 4, \\\"logic\\\": 1, \\\"margin\\\": 4, \\\"call\\\": 4, \\\"baik\\\": 11, \\\"saat\\\": 6, \\\"sehingga\\\": 3, \\\"mungkin\\\": 2, \\\"habis\\\": 2, \\\"kemudian\\\": 1, \\\"tp\\\": 2, \\\"sl\\\": 2, \\\"dinamis\\\": 1, \\\"serta\\\": 2, \\\"akurasi\\\": 1, \\\"entry\\\": 3, \\\"akurat\\\": 1, \\\"bukti\\\": 5, \\\"dari\\\": 15, \\\"sejak\\\": 2, \\\"beri\\\": 6, \\\"kepada\\\": 3, \\\"lebih\\\": 10, \\\"member\\\": 1, \\\"aktif\\\": 2, \\\"equity\\\": 1, \\\"atas\\\": 6, \\\"milyar\\\": 1, \\\"performance\\\": 1, \\\"lampir\\\": 1, \\\"foto\\\": 1, \\\"juga\\\": 1, \\\"rupa\\\": 6, \\\"pertama\\\": 1, \\\"terap\\\": 1, \\\"sistem\\\": 12, \\\"management\\\": 4, \\\"tingkat\\\": 9, \\\"lose\\\": 1, \\\"per\\\": 3, \\\"maksimal\\\": 2, \\\"arti\\\": 2, \\\"butuh\\\": 6, \\\"turut\\\": 2, \\\"anda\\\": 39, \\\"kena\\\": 5, \\\"jadi\\\": 12, \\\"momok\\\": 1, \\\"para\\\": 1, \\\"main\\\": 1, \\\"trader\\\": 8, \\\"spesifikasi\\\": 1, \\\"atau\\\": 14, \\\"bulan\\\": 24, \\\"untuk\\\": 36, \\\"estimasi\\\": 5, \\\"rp\\\": 6, \\\"balik\\\": 1, \\\"sampai\\\": 5, \\\"sekarang\\\": 1, \\\"pada\\\": 9, \\\"pilih\\\": 15, \\\"mampu\\\": 1, \\\"tekinikal\\\": 1, \\\"lihat\\\": 3, \\\"bebas\\\": 3, \\\"waktu\\\": 17, \\\"ikat\\\": 1, \\\"legalitas\\\": 1, \\\"jamin\\\": 10, \\\"surat\\\": 2, \\\"website\\\": 1, \\\"resmi\\\": 1, \\\"smi\\\": 1, \\\"network\\\": 1, \\\"bonus\\\": 3, \\\"peringkat\\\": 1, \\\"jika\\\": 2, \\\"bing\\\": 1, \\\"cari\\\": 7, \\\"strategi\\\": 2, \\\"binary\\\": 2, \\\"maka\\\": 4, \\\"jawab\\\": 1, \\\"pakai\\\": 5, \\\"pandu\\\": 1, \\\"trend\\\": 2, \\\"indikator\\\": 1, \\\"transaksi\\\": 5, \\\"milik\\\": 7, \\\"probaility\\\": 1, \\\"persen\\\": 1, \\\"quotex\\\": 1, \\\"platform\\\": 1, \\\"inovatif\\\": 1, \\\"kembali\\\": 3, \\\"hingga\\\": 2, \\\"investasi\\\": 23, \\\"akun\\\": 7, \\\"demo\\\": 2, \\\"latih\\\": 2, \\\"minimum\\\": 1, \\\"hebat\\\": 1, \\\"raibotlook\\\": 1, \\\"system\\\": 2, \\\"guna\\\": 9, \\\"mana\\\": 3, \\\"bdswiss\\\": 1, \\\"vantage\\\": 1, \\\"day\\\": 2, \\\"auto\\\": 4, \\\"mudah\\\": 7, \\\"minggu\\\": 4, \\\"live\\\": 1, \\\"no\\\": 3, \\\"delay\\\": 1, \\\"wd\\\": 5, \\\"unlimited\\\": 2, \\\"every\\\": 1, \\\"hangus\\\": 1, \\\"kompetitif\\\": 7, \\\"fee\\\": 1, \\\"jangkau\\\": 5, \\\"pilot\\\": 1, \\\"sama\\\": 2, \\\"profesional\\\": 1, \\\"cuan\\\": 5, \\\"mau\\\": 1, \\\"join\\\": 1, \\\"profitkonsisten\\\": 1, \\\"hasilkanuangtambahan\\\": 1, \\\"uangsakutambahan\\\": 1, \\\"dnapro\\\": 1, \\\"digitalnettasset\\\": 1, \\\"dnaproautopilot\\\": 1, \\\"manfaatrobotautopilot\\\": 1, \\\"manfaatrobotdnaproautopilot\\\": 1, \\\"belajarrobotaatopilot\\\": 1, \\\"belajarrobotdnaproautopilot\\\": 1, \\\"team\\\": 1, \\\"pantau\\\": 4, \\\"news\\\": 6, \\\"berita\\\": 2, \\\"gera\\\": 1, \\\"pasar\\\": 2, \\\"jam\\\": 8, \\\"cut\\\": 1, \\\"salin\\\": 2, \\\"instan\\\": 1, \\\"fin\\\": 1, \\\"langsung\\\": 5, \\\"klien\\\": 4, \\\"telah\\\": 5, \\\"tinggal\\\": 3, \\\"nikmat\\\": 1, \\\"drawdown\\\": 2, \\\"maksimum\\\": 2, \\\"pasti\\\": 3, \\\"lindung\\\": 2, \\\"sepenuh\\\": 2, \\\"untung\\\": 14, \\\"biaya\\\": 9, \\\"gratis\\\": 4, \\\"bagi\\\": 5, \\\"sembunyi\\\": 1, \\\"stp\\\": 1, \\\"ecn\\\": 1, \\\"ga\\\": 2, \\\"penting\\\": 2, \\\"bila\\\": 2, \\\"fair\\\": 1, \\\"dalam\\\": 14, \\\"tahun\\\": 2, \\\"kirim\\\": 2, \\\"custodian\\\": 1, \\\"asuransi\\\": 1, \\\"sesuai\\\": 12, \\\"tambah\\\": 3, \\\"downline\\\": 1, \\\"gold\\\": 1, \\\"fully\\\": 1, \\\"automatic\\\": 2, \\\"target\\\": 3, \\\"sedia\\\": 6, \\\"skema\\\": 1, \\\"free\\\": 4, \\\"kamu\\\": 7, \\\"ikut\\\": 3, \\\"atg\\\": 1, \\\"level\\\": 5, \\\"balance\\\": 5, \\\"https\\\": 1, \\\"pantheratrade\\\": 1, \\\"com\\\": 1, \\\"register\\\": 1, \\\"r\\\": 1, \\\"ib\\\": 1, \\\"detail\\\": 1, \\\"bagai\\\": 7, \\\"admin\\\": 5, \\\"dst\\\": 1, \\\"rb\\\": 1, \\\"kontak\\\": 1, \\\"wa\\\": 2, \\\"http\\\": 1, \\\"me\\\": 1, \\\"usaha\\\": 3, \\\"cipta\\\": 1, \\\"teknologi\\\": 3, \\\"kombinasi\\\": 1, \\\"cerdas\\\": 1, \\\"dukung\\\": 3, \\\"oleh\\\": 12, \\\"ahli\\\": 2, \\\"selalu\\\": 3, \\\"awas\\\": 2, \\\"laku\\\": 12, \\\"perhati\\\": 1, \\\"market\\\": 5, \\\"karena\\\": 3, \\\"uang\\\": 12, \\\"dasar\\\": 5, \\\"ekuitas\\\": 1, \\\"buka\\\": 4, \\\"tutup\\\": 2, \\\"pesan\\\": 2, \\\"potensi\\\": 2, \\\"menganalisa\\\": 1, \\\"markets\\\": 1, \\\"regulasi\\\": 1, \\\"muka\\\": 2, \\\"kendali\\\": 2, \\\"tangan\\\": 2, \\\"tari\\\": 5, \\\"campur\\\": 2, \\\"kami\\\": 3, \\\"upaya\\\": 1, \\\"seluruh\\\": 2, \\\"mitra\\\": 2, \\\"hidup\\\": 1, \\\"mapan\\\": 1, \\\"sejahtera\\\": 1, \\\"edukasi\\\": 1, \\\"vantagefx\\\": 1, \\\"score\\\": 1, \\\"lisensi\\\": 2, \\\"negara\\\": 6, \\\"relatif\\\": 1, \\\"murah\\\": 2, \\\"oke\\\": 1, \\\"nett\\\": 1, \\\"up\\\": 1, \\\"to\\\": 1, \\\"month\\\": 1, \\\"autocompound\\\": 1, \\\"depo\\\": 2, \\\"walau\\\": 1, \\\"semua\\\": 2, \\\"limit\\\": 1, \\\"kurs\\\": 2, \\\"usd\\\": 3, \\\"itu\\\": 1, \\\"uji\\\": 3, \\\"sekitar\\\": 1, \\\"sabtu\\\": 1, \\\"tetap\\\": 3, \\\"kasih\\\": 1, \\\"proses\\\": 5, \\\"gede\\\": 1, \\\"ribet\\\": 1, \\\"solusinyaa\\\": 1, \\\"bossque\\\": 2, \\\"mark\\\": 2, \\\"ai\\\": 2, \\\"senin\\\": 1, \\\"s\\\": 1, \\\"d\\\": 1, \\\"nonstop\\\": 1, \\\"x\\\": 2, \\\"rate\\\": 2, \\\"high\\\": 4, \\\"risk\\\": 5, \\\"return\\\": 3, \\\"claim\\\": 1, \\\"aplikasi\\\": 1, \\\"dulu\\\": 1, \\\"banyak\\\": 4, \\\"orang\\\": 3, \\\"solusi\\\": 1, \\\"begitu\\\": 1, \\\"sulit\\\": 1, \\\"masa\\\": 2, \\\"pandemi\\\": 1, \\\"covid\\\": 1, \\\"apakah\\\": 1, \\\"diam\\\": 1, \\\"diri\\\": 1, \\\"saksi\\\": 1, \\\"mereka\\\": 1, \\\"keluar\\\": 2, \\\"pikir\\\": 1, \\\"tenaga\\\": 1, \\\"segera\\\": 1, \\\"gabung\\\": 3, \\\"kini\\\": 2, \\\"gilir\\\": 1, \\\"harap\\\": 1, \\\"baca\\\": 1, \\\"autopilot\\\": 3, \\\"avatar\\\": 1, \\\"alat\\\": 1, \\\"bantu\\\": 5, \\\"tentu\\\": 12, \\\"buy\\\": 2, \\\"sell\\\": 2, \\\"mula\\\": 2, \\\"lama\\\": 3, \\\"tapa\\\": 1, \\\"analisa\\\": 1, \\\"lagi\\\": 2, \\\"single\\\": 1, \\\"op\\\": 4, \\\"pasang\\\": 2, \\\"kuatir\\\": 1, \\\"floating\\\": 1, \\\"panjang\\\": 5, \\\"kecil\\\": 1, \\\"start\\\": 1, \\\"singkat\\\": 1, \\\"gantung\\\": 2, \\\"kondisi\\\": 3, \\\"awal\\\": 2, \\\"vps\\\": 3, \\\"apabila\\\": 2, \\\"belum\\\": 2, \\\"paham\\\": 1, \\\"instalasi\\\": 2, \\\"saya\\\": 1, \\\"toko\\\": 1, \\\"lain\\\": 7, \\\"ya\\\": 1, \\\"file\\\": 1, \\\"lalu\\\": 4, \\\"email\\\": 3, \\\"checkout\\\": 1, \\\"jangan\\\": 1, \\\"lupa\\\": 1, \\\"chat\\\": 1, \\\"sifat\\\": 1, \\\"expired\\\": 4, \\\"full\\\": 2, \\\"ting\\\": 1, \\\"martingale\\\": 2, \\\"singel\\\": 1, \\\"fox\\\": 2, \\\"dagang\\\": 5, \\\"stabil\\\": 2, \\\"with\\\": 2, \\\"low\\\": 2, \\\"semi\\\": 1, \\\"apa\\\": 3, \\\"pun\\\": 3, \\\"makin\\\": 4, \\\"jauh\\\": 2, \\\"proyeksi\\\": 2, \\\"titik\\\": 2, \\\"support\\\": 3, \\\"and\\\": 3, \\\"resistance\\\": 3, \\\"tunggu\\\": 2, \\\"tidur\\\": 2, \\\"nyenyak\\\": 2, \\\"ipad\\\": 2, \\\"tab\\\": 2, \\\"pc\\\": 2, \\\"fleksibel\\\": 3, \\\"monitoringnya\\\": 2, \\\"grub\\\": 2, \\\"vip\\\": 2, \\\"eksekusi\\\": 1, \\\"cepat\\\": 3, \\\"jual\\\": 2, \\\"fitur\\\": 4, \\\"jasa\\\": 1, \\\"juta\\\": 2, \\\"mt\\\": 3, \\\"capai\\\": 1, \\\"jarak\\\": 1, \\\"step\\\": 2, \\\"slippage\\\": 1, \\\"lot\\\": 2, \\\"lanjut\\\": 1, \\\"ali\\\": 1, \\\"lots\\\": 1, \\\"digit\\\": 1, \\\"marti\\\": 1, \\\"salah\\\": 3, \\\"satu\\\": 3, \\\"strategy\\\": 1, \\\"paling\\\": 2, \\\"ampuh\\\": 1, \\\"dunia\\\": 3, \\\"asal\\\": 1, \\\"serakah\\\": 1, \\\"kantong\\\": 1, \\\"sd\\\": 1, \\\"angka\\\": 1, \\\"kurang\\\": 1, \\\"bahkan\\\": 2, \\\"pro\\\": 2, \\\"garuda\\\": 2, \\\"idn\\\": 1, \\\"kembang\\\": 3, \\\"coder\\\": 1, \\\"professional\\\": 1, \\\"teknik\\\": 1, \\\"snr\\\": 2, \\\"popular\\\": 1, \\\"rendah\\\": 1, \\\"tinggi\\\": 6, \\\"al\\\": 1, \\\"minat\\\": 1, \\\"khusus\\\": 1, \\\"performace\\\": 1, \\\"percaya\\\": 2, \\\"ribu\\\": 1, \\\"sponsor\\\": 1, \\\"xm\\\": 1, \\\"lock\\\": 1, \\\"number\\\": 1, \\\"account\\\": 2, \\\"real\\\": 1, \\\"for\\\": 2, \\\"performancenya\\\": 1, \\\"silah\\\": 2, \\\"video\\\": 1, \\\"unek\\\": 1, \\\"bintang\\\": 1, \\\"ulas\\\": 1, \\\"garansi\\\": 1, \\\"boleh\\\": 1, \\\"larang\\\": 1, \\\"stok\\\": 1, \\\"batas\\\": 2, \\\"tanggung\\\": 1, \\\"tumpang\\\": 1, \\\"bukan\\\": 1, \\\"sugih\\\": 1, \\\"filter\\\": 5, \\\"atur\\\": 1, \\\"factory\\\": 1, \\\"spread\\\": 2, \\\"all\\\": 1, \\\"karen\\\": 1, \\\"ekonomi\\\": 1, \\\"kalender\\\": 1, \\\"tools\\\": 2, \\\"money\\\": 1, \\\"unggul\\\": 1, \\\"reksa\\\": 3, \\\"bibit\\\": 2, \\\"alam\\\": 1, \\\"robo\\\": 1, \\\"seleksi\\\": 1, \\\"kualitas\\\": 1, \\\"profil\\\": 1, \\\"risiko\\\": 1, \\\"komisi\\\": 2, \\\"pungut\\\": 1, \\\"cair\\\": 5, \\\"penalti\\\": 1, \\\"jaga\\\": 1, \\\"simpan\\\": 11, \\\"bank\\\": 4, \\\"kustodian\\\": 1, \\\"punya\\\": 1, \\\"verifikasi\\\": 1, \\\"nama\\\": 2, \\\"catat\\\": 1, \\\"ktp\\\": 1, \\\"data\\\": 1, \\\"biometrik\\\": 1, \\\"seperti\\\": 1, \\\"face\\\": 1, \\\"id\\\": 1, \\\"fingerprint\\\": 1, \\\"akses\\\": 3, \\\"kenal\\\": 1, \\\"perangkat\\\": 1, \\\"notifikasi\\\": 1, \\\"aktivitas\\\": 1, \\\"login\\\": 1, \\\"curiga\\\": 1, \\\"sukuk\\\": 4, \\\"tabung\\\": 5, \\\"seri\\\": 1, \\\"st\\\": 3, \\\"produk\\\": 5, \\\"syariah\\\": 5, \\\"terbit\\\": 1, \\\"perintah\\\": 4, \\\"individu\\\": 2, \\\"warga\\\": 2, \\\"jadilebihbijak\\\": 1, \\\"pokok\\\": 4, \\\"imbal\\\": 9, \\\"rata\\\": 4, \\\"bunga\\\": 17, \\\"deposito\\\": 29, \\\"bumn\\\": 2, \\\"ambang\\\": 1, \\\"bi\\\": 1, \\\"reverse\\\": 1, \\\"repo\\\": 1, \\\"floor\\\": 1, \\\"early\\\": 1, \\\"redemption\\\": 2, \\\"cost\\\": 1, \\\"elektronik\\\": 1, \\\"online\\\": 3, \\\"partisipasi\\\": 1, \\\"bangun\\\": 2, \\\"negeri\\\": 1, \\\"prinsip\\\": 2, \\\"instrumen\\\": 2, \\\"kian\\\": 1, \\\"e\\\": 2, \\\"sbn\\\": 2, \\\"on\\\": 1, \\\"line\\\": 1, \\\"tawar\\\": 2, \\\"rupiah\\\": 11, \\\"j\\\": 1, \\\"trust\\\": 1, \\\"jangka\\\": 11, \\\"mata\\\": 6, \\\"nilai\\\": 1, \\\"banding\\\": 1, \\\"giro\\\": 4, \\\"nasabah\\\": 4, \\\"kecuali\\\": 1, \\\"janji\\\": 1, \\\"pakat\\\": 1, \\\"paksa\\\": 1, \\\"pinalty\\\": 1, \\\"denda\\\": 1, \\\"jatuh\\\": 3, \\\"tempo\\\": 3, \\\"hitung\\\": 3, \\\"tempat\\\": 4, \\\"suku\\\": 5, \\\"rasa\\\": 1, \\\"sekaligus\\\": 1, \\\"mandiri\\\": 9, \\\"tepat\\\": 3, \\\"andal\\\": 1, \\\"agam\\\": 2, \\\"jumlah\\\": 2, \\\"benar\\\": 1, \\\"fleksibilitas\\\": 1, \\\"yaitu\\\": 3, \\\"roll\\\": 2, \\\"over\\\": 2, \\\"aro\\\": 4, \\\"transfer\\\": 3, \\\"terima\\\": 1, \\\"penuh\\\": 2, \\\"pribadi\\\": 1, \\\"joint\\\": 1, \\\"layan\\\": 1, \\\"informasi\\\": 1, \\\"batal\\\": 1, \\\"kredit\\\": 3, \\\"agun\\\": 2, \\\"fasilitas\\\": 1, \\\"sementara\\\": 1, \\\"bca\\\": 5, \\\"niat\\\": 1, \\\"sisih\\\": 1, \\\"setor\\\": 1, \\\"idr\\\": 1, \\\"sgd\\\": 2, \\\"hkd\\\": 2, \\\"aud\\\": 2, \\\"jpy\\\": 2, \\\"gbp\\\": 2, \\\"eur\\\": 2, \\\"cnh\\\": 1, \\\"tapres\\\": 1, \\\"tahap\\\": 1, \\\"dollar\\\": 1, \\\"bri\\\": 2, \\\"nominal\\\": 1, \\\"rubah\\\": 1, \\\"nomor\\\": 1, \\\"administrasi\\\": 1, \\\"bni\\\": 1, \\\"lembaga\\\": 1, \\\"syarat\\\": 1, \\\"asing\\\": 1, \\\"authomatic\\\": 1, \\\"non\\\": 1, \\\"ritel\\\": 3, \\\"bangkitkanekonominegerilewatinvestasi\\\": 1, \\\"sr\\\": 1, \\\"sekunder\\\": 1, \\\"antar\\\": 1, \\\"domestik\\\": 1, \\\"nasional\\\": 1}\", \"word_docs\": \"{\\\"monitor\\\": 1, \\\"tarik\\\": 6, \\\"mulai\\\": 6, \\\"loss\\\": 2, \\\"saja\\\": 8, \\\"konsisten\\\": 6, \\\"bs\\\": 1, \\\"trade\\\": 2, \\\"org\\\": 1, \\\"life\\\": 1, \\\"jalan\\\": 1, \\\"so\\\": 1, \\\"bisa\\\": 12, \\\"mc\\\": 1, \\\"robot\\\": 9, \\\"kita\\\": 4, \\\"tapi\\\": 2, \\\"kerja\\\": 4, \\\"networker\\\": 1, \\\"beli\\\": 6, \\\"forex\\\": 4, \\\"marketing\\\": 2, \\\"bayar\\\": 4, \\\"yg\\\": 6, \\\"otomatis\\\": 8, \\\"sendiri\\\": 5, \\\"aja\\\": 2, \\\"tiap\\\": 10, \\\"tanpa\\\": 10, \\\"paket\\\": 3, \\\"anti\\\": 2, \\\"deposit\\\": 4, \\\"trading\\\": 10, \\\"sharing\\\": 4, \\\"liat\\\": 1, \\\"broker\\\": 6, \\\"upline\\\": 1, \\\"dr\\\": 1, \\\"modal\\\": 8, \\\"tidak\\\": 15, \\\"kelola\\\": 3, \\\"ambil\\\": 1, \\\"time\\\": 2, \\\"plan\\\": 2, \\\"mengapa\\\": 1, \\\"kapan\\\": 4, \\\"max\\\": 4, \\\"daftar\\\": 4, \\\"mindahin\\\": 1, \\\"pake\\\": 1, \\\"cape\\\": 1, \\\"hari\\\": 11, \\\"hanya\\\": 9, \\\"aman\\\": 9, \\\"bot\\\": 2, \\\"di\\\": 15, \\\"canggih\\\": 3, \\\"far\\\": 1, \\\"peluang\\\": 1, \\\"jt\\\": 2, \\\"tugas\\\": 1, \\\"simple\\\": 1, \\\"hasil\\\": 9, \\\"terus\\\": 2, \\\"laptop\\\": 3, \\\"ke\\\": 7, \\\"perlu\\\": 8, \\\"company\\\": 1, \\\"harga\\\": 4, \\\"harus\\\": 5, \\\"berapa\\\": 2, \\\"cara\\\": 10, \\\"hp\\\": 3, \\\"minimal\\\": 7, \\\"titip\\\": 1, \\\"ini\\\": 6, \\\"withdraw\\\": 1, \\\"bagus\\\": 2, \\\"utk\\\": 2, \\\"profit\\\": 13, \\\"bersih\\\": 1, \\\"sudah\\\": 7, \\\"cukup\\\": 3, \\\"rekening\\\": 6, \\\"dengan\\\": 17, \\\"ada\\\": 8, \\\"dana\\\": 6, \\\"dan\\\": 19, \\\"sekali\\\": 2, \\\"akurasi\\\": 1, \\\"pertama\\\": 1, \\\"main\\\": 1, \\\"member\\\": 1, \\\"spesifikasi\\\": 1, \\\"butuh\\\": 4, \\\"bebas\\\": 3, \\\"jamin\\\": 7, \\\"khawatir\\\": 1, \\\"surat\\\": 1, \\\"akurat\\\": 1, \\\"performance\\\": 1, \\\"teknikal\\\": 1, \\\"bukti\\\": 2, \\\"per\\\": 3, \\\"bisnisman\\\": 1, \\\"simbiotik\\\": 1, \\\"atau\\\": 8, \\\"lose\\\": 1, \\\"maksimal\\\": 2, \\\"management\\\": 3, \\\"mampu\\\": 1, \\\"dinamis\\\": 1, \\\"serta\\\": 2, \\\"bonus\\\": 2, \\\"analisis\\\": 1, \\\"ibu\\\": 1, \\\"multitalenta\\\": 1, \\\"baik\\\": 7, \\\"investor\\\": 5, \\\"smi\\\": 1, \\\"income\\\": 2, \\\"fundamental\\\": 1, \\\"yang\\\": 18, \\\"legalitas\\\": 1, \\\"peringkat\\\": 1, \\\"sejak\\\": 1, \\\"rupa\\\": 5, \\\"tangga\\\": 1, \\\"milyar\\\": 1, \\\"juga\\\": 1, \\\"buat\\\": 4, \\\"dari\\\": 13, \\\"waktu\\\": 13, \\\"tekinikal\\\": 1, \\\"pt\\\": 1, \\\"network\\\": 1, \\\"jadi\\\": 8, \\\"para\\\": 1, \\\"bulan\\\": 13, \\\"entry\\\": 3, \\\"logic\\\": 1, \\\"tahu\\\": 2, \\\"aktif\\\": 2, \\\"adalah\\\": 8, \\\"resiko\\\": 2, \\\"margin\\\": 1, \\\"sangat\\\": 5, \\\"sl\\\": 2, \\\"atas\\\": 6, \\\"tp\\\": 2, \\\"kena\\\": 5, \\\"website\\\": 1, \\\"pilih\\\": 6, \\\"balik\\\": 1, \\\"arti\\\": 2, \\\"sistem\\\": 8, \\\"sehingga\\\": 2, \\\"sampai\\\": 5, \\\"tingkat\\\": 5, \\\"terap\\\": 1, \\\"advisor\\\": 2, \\\"expert\\\": 2, \\\"mungkin\\\": 2, \\\"trader\\\": 5, \\\"dapat\\\": 15, \\\"habis\\\": 2, \\\"beri\\\": 6, \\\"lengkap\\\": 3, \\\"sekarang\\\": 1, \\\"akan\\\": 9, \\\"call\\\": 1, \\\"momok\\\": 1, \\\"maupun\\\": 3, \\\"indonesia\\\": 4, \\\"rumah\\\": 1, \\\"rp\\\": 4, \\\"foto\\\": 1, \\\"ingin\\\": 6, \\\"turut\\\": 1, \\\"software\\\": 3, \\\"lebih\\\": 9, \\\"pasif\\\": 1, \\\"kepada\\\": 3, \\\"cocok\\\": 2, \\\"saat\\\": 4, \\\"net\\\": 1, \\\"ajar\\\": 2, \\\"lampir\\\": 1, \\\"kemudian\\\": 1, \\\"pegawai\\\": 1, \\\"ea\\\": 5, \\\"equity\\\": 1, \\\"ikat\\\": 1, \\\"untuk\\\": 14, \\\"besar\\\": 4, \\\"pada\\\": 7, \\\"estimasi\\\": 4, \\\"resmi\\\": 1, \\\"anda\\\": 14, \\\"lihat\\\": 2, \\\"cari\\\": 4, \\\"quotex\\\": 1, \\\"minimum\\\": 1, \\\"platform\\\": 1, \\\"latih\\\": 2, \\\"hingga\\\": 2, \\\"investasi\\\": 8, \\\"pakai\\\": 3, \\\"trend\\\": 2, \\\"demo\\\": 2, \\\"transaksi\\\": 5, \\\"akun\\\": 4, \\\"binary\\\": 1, \\\"milik\\\": 6, \\\"strategi\\\": 1, \\\"indikator\\\": 1, \\\"kembali\\\": 3, \\\"hebat\\\": 1, \\\"jawab\\\": 1, \\\"pandu\\\": 1, \\\"bing\\\": 1, \\\"persen\\\": 1, \\\"maka\\\": 4, \\\"inovatif\\\": 1, \\\"probaility\\\": 1, \\\"jika\\\": 2, \\\"bdswiss\\\": 1, \\\"raibotlook\\\": 1, \\\"mana\\\": 3, \\\"system\\\": 1, \\\"vantage\\\": 1, \\\"guna\\\": 5, \\\"day\\\": 2, \\\"manfaatrobotautopilot\\\": 1, \\\"dnaproautopilot\\\": 1, \\\"fee\\\": 1, \\\"mudah\\\": 5, \\\"kompetitif\\\": 7, \\\"uangsakutambahan\\\": 1, \\\"profesional\\\": 1, \\\"dnapro\\\": 1, \\\"sama\\\": 2, \\\"live\\\": 1, \\\"wd\\\": 3, \\\"minggu\\\": 3, \\\"hasilkanuangtambahan\\\": 1, \\\"digitalnettasset\\\": 1, \\\"manfaatrobotdnaproautopilot\\\": 1, \\\"no\\\": 2, \\\"jangkau\\\": 5, \\\"belajarrobotaatopilot\\\": 1, \\\"mau\\\": 1, \\\"join\\\": 1, \\\"belajarrobotdnaproautopilot\\\": 1, \\\"profitkonsisten\\\": 1, \\\"every\\\": 1, \\\"pilot\\\": 1, \\\"cuan\\\": 2, \\\"delay\\\": 1, \\\"auto\\\": 3, \\\"unlimited\\\": 2, \\\"hangus\\\": 1, \\\"untung\\\": 11, \\\"klien\\\": 1, \\\"bila\\\": 2, \\\"asuransi\\\": 1, \\\"jam\\\": 5, \\\"lindung\\\": 2, \\\"instan\\\": 1, \\\"telah\\\": 4, \\\"maksimum\\\": 1, \\\"gratis\\\": 4, \\\"dalam\\\": 11, \\\"bagi\\\": 4, \\\"news\\\": 2, \\\"langsung\\\": 4, \\\"team\\\": 1, \\\"sembunyi\\\": 1, \\\"tinggal\\\": 3, \\\"cut\\\": 1, \\\"berita\\\": 2, \\\"pasar\\\": 2, \\\"nikmat\\\": 1, \\\"stp\\\": 1, \\\"custodian\\\": 1, \\\"gera\\\": 1, \\\"pasti\\\": 3, \\\"fin\\\": 1, \\\"tahun\\\": 2, \\\"drawdown\\\": 1, \\\"salin\\\": 1, \\\"sepenuh\\\": 2, \\\"kirim\\\": 2, \\\"sesuai\\\": 8, \\\"ecn\\\": 1, \\\"ga\\\": 2, \\\"fair\\\": 1, \\\"downline\\\": 1, \\\"pantau\\\": 3, \\\"biaya\\\": 6, \\\"penting\\\": 2, \\\"tambah\\\": 3, \\\"balance\\\": 1, \\\"kamu\\\": 2, \\\"free\\\": 2, \\\"atg\\\": 1, \\\"detail\\\": 1, \\\"http\\\": 1, \\\"target\\\": 3, \\\"automatic\\\": 2, \\\"ib\\\": 1, \\\"level\\\": 1, \\\"admin\\\": 1, \\\"gold\\\": 1, \\\"https\\\": 1, \\\"dst\\\": 1, \\\"bagai\\\": 5, \\\"me\\\": 1, \\\"ikut\\\": 2, \\\"r\\\": 1, \\\"rb\\\": 1, \\\"register\\\": 1, \\\"pantheratrade\\\": 1, \\\"fully\\\": 1, \\\"kontak\\\": 1, \\\"com\\\": 1, \\\"sedia\\\": 4, \\\"wa\\\": 1, \\\"skema\\\": 1, \\\"oleh\\\": 6, \\\"market\\\": 3, \\\"selalu\\\": 1, \\\"pesan\\\": 2, \\\"kombinasi\\\": 1, \\\"dukung\\\": 3, \\\"awas\\\": 1, \\\"perhati\\\": 1, \\\"ekuitas\\\": 1, \\\"cipta\\\": 1, \\\"teknologi\\\": 2, \\\"ahli\\\": 2, \\\"cerdas\\\": 1, \\\"karena\\\": 2, \\\"tutup\\\": 2, \\\"laku\\\": 12, \\\"buka\\\": 3, \\\"dasar\\\": 5, \\\"usaha\\\": 2, \\\"uang\\\": 8, \\\"kami\\\": 3, \\\"markets\\\": 1, \\\"tari\\\": 4, \\\"kurs\\\": 1, \\\"sekitar\\\": 1, \\\"kendali\\\": 1, \\\"mitra\\\": 1, \\\"campur\\\": 2, \\\"edukasi\\\": 1, \\\"itu\\\": 1, \\\"hidup\\\": 1, \\\"relatif\\\": 1, \\\"nett\\\": 1, \\\"usd\\\": 3, \\\"autocompound\\\": 1, \\\"uji\\\": 2, \\\"limit\\\": 1, \\\"negara\\\": 3, \\\"lisensi\\\": 2, \\\"score\\\": 1, \\\"seluruh\\\": 2, \\\"menganalisa\\\": 1, \\\"mapan\\\": 1, \\\"semua\\\": 2, \\\"up\\\": 1, \\\"regulasi\\\": 1, \\\"to\\\": 1, \\\"upaya\\\": 1, \\\"potensi\\\": 1, \\\"muka\\\": 2, \\\"depo\\\": 2, \\\"vantagefx\\\": 1, \\\"murah\\\": 2, \\\"oke\\\": 1, \\\"tangan\\\": 1, \\\"walau\\\": 1, \\\"sejahtera\\\": 1, \\\"month\\\": 1, \\\"tetap\\\": 3, \\\"diam\\\": 1, \\\"gede\\\": 1, \\\"gabung\\\": 3, \\\"solusi\\\": 1, \\\"kasih\\\": 1, \\\"ai\\\": 1, \\\"mereka\\\": 1, \\\"rate\\\": 2, \\\"mark\\\": 1, \\\"nonstop\\\": 1, \\\"return\\\": 3, \\\"x\\\": 2, \\\"proses\\\": 3, \\\"begitu\\\": 1, \\\"ribet\\\": 1, \\\"risk\\\": 3, \\\"pikir\\\": 1, \\\"dulu\\\": 1, \\\"solusinyaa\\\": 1, \\\"masa\\\": 2, \\\"keluar\\\": 2, \\\"bossque\\\": 1, \\\"covid\\\": 1, \\\"pandemi\\\": 1, \\\"sabtu\\\": 1, \\\"sulit\\\": 1, \\\"high\\\": 3, \\\"claim\\\": 1, \\\"aplikasi\\\": 1, \\\"banyak\\\": 2, \\\"s\\\": 1, \\\"kini\\\": 2, \\\"saksi\\\": 1, \\\"tenaga\\\": 1, \\\"gilir\\\": 1, \\\"diri\\\": 1, \\\"senin\\\": 1, \\\"segera\\\": 1, \\\"apakah\\\": 1, \\\"d\\\": 1, \\\"orang\\\": 3, \\\"paham\\\": 1, \\\"toko\\\": 1, \\\"email\\\": 2, \\\"sell\\\": 2, \\\"autopilot\\\": 3, \\\"gantung\\\": 2, \\\"expired\\\": 1, \\\"tentu\\\": 8, \\\"saya\\\": 1, \\\"kuatir\\\": 1, \\\"full\\\": 1, \\\"checkout\\\": 1, \\\"belum\\\": 2, \\\"vps\\\": 1, \\\"lalu\\\": 3, \\\"lupa\\\": 1, \\\"single\\\": 1, \\\"lagi\\\": 1, \\\"chat\\\": 1, \\\"instalasi\\\": 1, \\\"apabila\\\": 2, \\\"start\\\": 1, \\\"file\\\": 1, \\\"buy\\\": 2, \\\"op\\\": 2, \\\"analisa\\\": 1, \\\"ya\\\": 1, \\\"alat\\\": 1, \\\"mula\\\": 2, \\\"baca\\\": 1, \\\"tapa\\\": 1, \\\"harap\\\": 1, \\\"kondisi\\\": 3, \\\"singel\\\": 1, \\\"pasang\\\": 1, \\\"singkat\\\": 1, \\\"martingale\\\": 1, \\\"lama\\\": 2, \\\"bantu\\\": 3, \\\"sifat\\\": 1, \\\"kecil\\\": 1, \\\"lain\\\": 7, \\\"jangan\\\": 1, \\\"floating\\\": 1, \\\"avatar\\\": 1, \\\"awal\\\": 2, \\\"ting\\\": 1, \\\"panjang\\\": 3, \\\"jauh\\\": 2, \\\"titik\\\": 2, \\\"and\\\": 2, \\\"low\\\": 2, \\\"tab\\\": 2, \\\"stabil\\\": 2, \\\"tunggu\\\": 2, \\\"fleksibel\\\": 3, \\\"with\\\": 2, \\\"fox\\\": 1, \\\"apa\\\": 3, \\\"ipad\\\": 2, \\\"dagang\\\": 3, \\\"vip\\\": 2, \\\"resistance\\\": 2, \\\"nyenyak\\\": 2, \\\"semi\\\": 1, \\\"monitoringnya\\\": 2, \\\"support\\\": 2, \\\"tidur\\\": 2, \\\"pun\\\": 3, \\\"grub\\\": 2, \\\"proyeksi\\\": 2, \\\"makin\\\": 2, \\\"pc\\\": 2, \\\"mt\\\": 2, \\\"satu\\\": 3, \\\"kantong\\\": 1, \\\"salah\\\": 3, \\\"digit\\\": 1, \\\"bahkan\\\": 2, \\\"eksekusi\\\": 1, \\\"jarak\\\": 1, \\\"lot\\\": 1, \\\"capai\\\": 1, \\\"kurang\\\": 1, \\\"ampuh\\\": 1, \\\"marti\\\": 1, \\\"jasa\\\": 1, \\\"paling\\\": 2, \\\"serakah\\\": 1, \\\"lanjut\\\": 1, \\\"fitur\\\": 2, \\\"slippage\\\": 1, \\\"asal\\\": 1, \\\"sd\\\": 1, \\\"dunia\\\": 2, \\\"ali\\\": 1, \\\"angka\\\": 1, \\\"strategy\\\": 1, \\\"step\\\": 1, \\\"lots\\\": 1, \\\"juta\\\": 2, \\\"jual\\\": 2, \\\"cepat\\\": 2, \\\"teknik\\\": 1, \\\"factory\\\": 1, \\\"tools\\\": 1, \\\"number\\\": 1, \\\"tumpang\\\": 1, \\\"account\\\": 2, \\\"larang\\\": 1, \\\"silah\\\": 1, \\\"money\\\": 1, \\\"garansi\\\": 1, \\\"stok\\\": 1, \\\"kembang\\\": 3, \\\"ribu\\\": 1, \\\"spread\\\": 1, \\\"rendah\\\": 1, \\\"al\\\": 1, \\\"boleh\\\": 1, \\\"pro\\\": 1, \\\"ulas\\\": 1, \\\"atur\\\": 1, \\\"khusus\\\": 1, \\\"coder\\\": 1, \\\"batas\\\": 2, \\\"performancenya\\\": 1, \\\"performace\\\": 1, \\\"sponsor\\\": 1, \\\"real\\\": 1, \\\"unek\\\": 1, \\\"xm\\\": 1, \\\"sugih\\\": 1, \\\"lock\\\": 1, \\\"filter\\\": 1, \\\"snr\\\": 1, \\\"idn\\\": 1, \\\"tanggung\\\": 1, \\\"percaya\\\": 2, \\\"kalender\\\": 1, \\\"ekonomi\\\": 1, \\\"popular\\\": 1, \\\"all\\\": 1, \\\"tinggi\\\": 5, \\\"minat\\\": 1, \\\"garuda\\\": 1, \\\"bukan\\\": 1, \\\"karen\\\": 1, \\\"for\\\": 1, \\\"video\\\": 1, \\\"professional\\\": 1, \\\"bintang\\\": 1, \\\"curiga\\\": 1, \\\"punya\\\": 1, \\\"id\\\": 1, \\\"biometrik\\\": 1, \\\"risiko\\\": 1, \\\"data\\\": 1, \\\"komisi\\\": 1, \\\"pungut\\\": 1, \\\"bibit\\\": 1, \\\"bank\\\": 4, \\\"perangkat\\\": 1, \\\"kualitas\\\": 1, \\\"akses\\\": 3, \\\"unggul\\\": 1, \\\"penalti\\\": 1, \\\"seperti\\\": 1, \\\"ktp\\\": 1, \\\"nama\\\": 2, \\\"alam\\\": 1, \\\"reksa\\\": 1, \\\"kenal\\\": 1, \\\"seleksi\\\": 1, \\\"face\\\": 1, \\\"fingerprint\\\": 1, \\\"notifikasi\\\": 1, \\\"kustodian\\\": 1, \\\"catat\\\": 1, \\\"cair\\\": 2, \\\"login\\\": 1, \\\"jaga\\\": 1, \\\"simpan\\\": 6, \\\"robo\\\": 1, \\\"profil\\\": 1, \\\"aktivitas\\\": 1, \\\"verifikasi\\\": 1, \\\"tabung\\\": 5, \\\"sbn\\\": 1, \\\"jadilebihbijak\\\": 1, \\\"syariah\\\": 2, \\\"individu\\\": 2, \\\"bunga\\\": 7, \\\"warga\\\": 2, \\\"imbal\\\": 2, \\\"elektronik\\\": 1, \\\"on\\\": 1, \\\"online\\\": 2, \\\"partisipasi\\\": 1, \\\"e\\\": 1, \\\"early\\\": 1, \\\"reverse\\\": 1, \\\"pokok\\\": 4, \\\"produk\\\": 4, \\\"sukuk\\\": 2, \\\"line\\\": 1, \\\"rata\\\": 2, \\\"seri\\\": 1, \\\"bi\\\": 1, \\\"repo\\\": 1, \\\"terbit\\\": 1, \\\"deposito\\\": 7, \\\"ambang\\\": 1, \\\"cost\\\": 1, \\\"floor\\\": 1, \\\"prinsip\\\": 2, \\\"negeri\\\": 1, \\\"tawar\\\": 2, \\\"redemption\\\": 1, \\\"instrumen\\\": 2, \\\"kian\\\": 1, \\\"st\\\": 1, \\\"bangun\\\": 2, \\\"perintah\\\": 2, \\\"bumn\\\": 2, \\\"pinalty\\\": 1, \\\"giro\\\": 4, \\\"nilai\\\": 1, \\\"pakat\\\": 1, \\\"nasabah\\\": 2, \\\"jangka\\\": 5, \\\"jatuh\\\": 3, \\\"banding\\\": 1, \\\"hitung\\\": 2, \\\"kecuali\\\": 1, \\\"mata\\\": 5, \\\"trust\\\": 1, \\\"janji\\\": 1, \\\"suku\\\": 4, \\\"paksa\\\": 1, \\\"tempat\\\": 2, \\\"tempo\\\": 3, \\\"rupiah\\\": 4, \\\"j\\\": 1, \\\"denda\\\": 1, \\\"joint\\\": 1, \\\"kredit\\\": 2, \\\"andal\\\": 1, \\\"agam\\\": 2, \\\"benar\\\": 1, \\\"penuh\\\": 1, \\\"fasilitas\\\": 1, \\\"rasa\\\": 1, \\\"terima\\\": 1, \\\"aro\\\": 2, \\\"mandiri\\\": 1, \\\"informasi\\\": 1, \\\"yaitu\\\": 2, \\\"fleksibilitas\\\": 1, \\\"agun\\\": 1, \\\"jumlah\\\": 1, \\\"roll\\\": 2, \\\"sekaligus\\\": 1, \\\"tepat\\\": 2, \\\"layan\\\": 1, \\\"over\\\": 2, \\\"transfer\\\": 3, \\\"batal\\\": 1, \\\"pribadi\\\": 1, \\\"sementara\\\": 1, \\\"hkd\\\": 2, \\\"aud\\\": 2, \\\"sisih\\\": 1, \\\"setor\\\": 1, \\\"eur\\\": 2, \\\"dollar\\\": 1, \\\"bca\\\": 1, \\\"gbp\\\": 2, \\\"niat\\\": 1, \\\"idr\\\": 1, \\\"sgd\\\": 2, \\\"tahap\\\": 1, \\\"cnh\\\": 1, \\\"jpy\\\": 2, \\\"tapres\\\": 1, \\\"nomor\\\": 1, \\\"nominal\\\": 1, \\\"bri\\\": 1, \\\"rubah\\\": 1, \\\"administrasi\\\": 1, \\\"lembaga\\\": 1, \\\"syarat\\\": 1, \\\"non\\\": 1, \\\"asing\\\": 1, \\\"authomatic\\\": 1, \\\"bni\\\": 1, \\\"domestik\\\": 1, \\\"antar\\\": 1, \\\"nasional\\\": 1, \\\"ritel\\\": 1, \\\"bangkitkanekonominegerilewatinvestasi\\\": 1, \\\"sekunder\\\": 1, \\\"sr\\\": 1}\", \"index_docs\": \"{\\\"401\\\": 1, \\\"63\\\": 6, \\\"73\\\": 6, \\\"178\\\": 2, \\\"56\\\": 8, \\\"61\\\": 6, \\\"243\\\": 1, \\\"240\\\": 2, \\\"394\\\": 1, \\\"403\\\": 1, \\\"402\\\": 1, \\\"407\\\": 1, \\\"13\\\": 12, \\\"392\\\": 1, \\\"8\\\": 9, \\\"143\\\": 4, \\\"248\\\": 2, \\\"106\\\": 4, \\\"398\\\": 1, \\\"89\\\": 6, \\\"60\\\": 4, \\\"241\\\": 2, \\\"144\\\": 4, \\\"48\\\": 6, \\\"25\\\": 8, \\\"105\\\": 5, \\\"175\\\": 2, \\\"50\\\": 10, \\\"18\\\": 10, \\\"78\\\": 3, \\\"141\\\": 2, \\\"110\\\": 4, \\\"12\\\": 10, \\\"34\\\": 4, \\\"400\\\": 1, \\\"62\\\": 6, \\\"395\\\": 1, \\\"405\\\": 1, \\\"26\\\": 8, \\\"16\\\": 15, \\\"174\\\": 3, \\\"390\\\": 1, \\\"247\\\": 2, \\\"242\\\": 2, \\\"389\\\": 1, \\\"107\\\": 4, \\\"30\\\": 4, \\\"109\\\": 4, \\\"397\\\": 1, \\\"244\\\": 1, \\\"399\\\": 1, \\\"17\\\": 11, \\\"55\\\": 9, \\\"36\\\": 9, \\\"74\\\": 2, \\\"4\\\": 15, \\\"173\\\": 3, \\\"408\\\": 1, \\\"391\\\": 1, \\\"108\\\": 2, \\\"396\\\": 1, \\\"409\\\": 1, \\\"29\\\": 9, \\\"250\\\": 2, \\\"176\\\": 3, \\\"47\\\": 7, \\\"39\\\": 8, \\\"404\\\": 1, \\\"88\\\": 4, \\\"104\\\": 5, \\\"245\\\": 2, \\\"35\\\": 10, \\\"177\\\": 3, \\\"72\\\": 7, \\\"393\\\": 1, \\\"37\\\": 6, \\\"410\\\": 1, \\\"249\\\": 2, \\\"142\\\": 2, \\\"6\\\": 13, \\\"406\\\": 1, \\\"49\\\": 7, \\\"179\\\": 3, \\\"77\\\": 6, \\\"5\\\": 17, \\\"38\\\": 8, \\\"23\\\": 6, \\\"3\\\": 19, \\\"246\\\": 2, \\\"424\\\": 1, \\\"433\\\": 1, \\\"438\\\": 1, \\\"426\\\": 1, \\\"439\\\": 1, \\\"97\\\": 4, \\\"189\\\": 3, \\\"59\\\": 7, \\\"419\\\": 1, \\\"269\\\": 1, \\\"425\\\": 1, \\\"429\\\": 1, \\\"420\\\": 1, \\\"111\\\": 2, \\\"187\\\": 3, \\\"417\\\": 1, \\\"411\\\": 1, \\\"31\\\": 8, \\\"435\\\": 1, \\\"266\\\": 2, \\\"148\\\": 3, \\\"442\\\": 1, \\\"423\\\": 1, \\\"263\\\": 2, \\\"190\\\": 2, \\\"255\\\": 1, \\\"414\\\": 1, \\\"412\\\": 1, \\\"51\\\": 7, \\\"57\\\": 5, \\\"448\\\": 1, \\\"181\\\": 2, \\\"256\\\": 1, \\\"2\\\": 18, \\\"445\\\": 1, \\\"450\\\": 1, \\\"264\\\": 1, \\\"96\\\": 5, \\\"416\\\": 1, \\\"428\\\": 1, \\\"432\\\": 1, \\\"91\\\": 4, \\\"27\\\": 13, \\\"21\\\": 13, \\\"443\\\": 1, \\\"251\\\": 1, \\\"449\\\": 1, \\\"41\\\": 8, \\\"437\\\": 1, \\\"14\\\": 13, \\\"185\\\": 3, \\\"421\\\": 1, \\\"254\\\": 2, \\\"265\\\": 2, \\\"64\\\": 8, \\\"182\\\": 2, \\\"146\\\": 1, \\\"19\\\": 5, \\\"262\\\": 2, \\\"95\\\": 6, \\\"261\\\": 2, \\\"112\\\": 5, \\\"446\\\": 1, \\\"28\\\": 6, \\\"440\\\": 1, \\\"267\\\": 2, \\\"40\\\": 8, \\\"184\\\": 2, \\\"114\\\": 5, \\\"66\\\": 5, \\\"434\\\": 1, \\\"258\\\": 2, \\\"257\\\": 2, \\\"259\\\": 2, \\\"75\\\": 5, \\\"9\\\": 15, \\\"260\\\": 2, \\\"94\\\": 6, \\\"145\\\": 3, \\\"441\\\": 1, \\\"20\\\": 9, \\\"147\\\": 1, \\\"436\\\": 1, \\\"183\\\": 3, \\\"65\\\": 4, \\\"415\\\": 1, \\\"98\\\": 4, \\\"431\\\": 1, \\\"79\\\": 6, \\\"268\\\": 1, \\\"180\\\": 3, \\\"58\\\": 9, \\\"418\\\": 1, \\\"186\\\": 3, \\\"252\\\": 2, \\\"93\\\": 4, \\\"90\\\": 1, \\\"253\\\": 2, \\\"430\\\": 1, \\\"422\\\": 1, \\\"413\\\": 1, \\\"24\\\": 5, \\\"427\\\": 1, \\\"444\\\": 1, \\\"10\\\": 14, \\\"92\\\": 4, \\\"67\\\": 7, \\\"113\\\": 4, \\\"447\\\": 1, \\\"7\\\": 14, \\\"188\\\": 2, \\\"80\\\": 4, \\\"457\\\": 1, \\\"460\\\": 1, \\\"458\\\": 1, \\\"276\\\": 2, \\\"274\\\": 2, \\\"15\\\": 8, \\\"115\\\": 3, \\\"273\\\": 2, \\\"275\\\": 2, \\\"116\\\": 5, \\\"82\\\": 4, \\\"272\\\": 1, \\\"81\\\": 6, \\\"271\\\": 1, \\\"454\\\": 1, \\\"191\\\": 3, \\\"461\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"451\\\": 1, \\\"456\\\": 1, \\\"149\\\": 4, \\\"459\\\": 1, \\\"455\\\": 1, \\\"270\\\": 2, \\\"463\\\": 1, \\\"462\\\": 1, \\\"192\\\": 3, \\\"277\\\": 1, \\\"464\\\": 1, \\\"68\\\": 5, \\\"278\\\": 2, \\\"480\\\": 1, \\\"479\\\": 1, \\\"469\\\": 1, \\\"83\\\": 5, \\\"84\\\": 7, \\\"476\\\": 1, \\\"471\\\": 1, \\\"477\\\": 1, \\\"280\\\": 2, \\\"465\\\": 1, \\\"117\\\": 3, \\\"151\\\": 3, \\\"475\\\": 1, \\\"478\\\": 1, \\\"481\\\": 1, \\\"193\\\": 2, \\\"118\\\": 5, \\\"482\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"483\\\": 1, \\\"474\\\": 1, \\\"467\\\": 1, \\\"470\\\": 1, \\\"119\\\": 2, \\\"466\\\": 1, \\\"150\\\": 3, \\\"279\\\": 2, \\\"468\\\": 1, \\\"32\\\": 11, \\\"153\\\": 1, \\\"290\\\": 2, \\\"495\\\": 1, \\\"76\\\": 5, \\\"286\\\": 2, \\\"487\\\": 1, \\\"121\\\": 4, \\\"285\\\": 1, \\\"154\\\": 4, \\\"33\\\": 11, \\\"122\\\": 4, \\\"99\\\": 2, \\\"120\\\": 4, \\\"484\\\": 1, \\\"490\\\": 1, \\\"194\\\": 3, \\\"486\\\": 1, \\\"281\\\": 2, \\\"282\\\": 2, \\\"489\\\": 1, \\\"491\\\": 1, \\\"494\\\": 1, \\\"485\\\": 1, \\\"195\\\": 3, \\\"488\\\": 1, \\\"291\\\": 2, \\\"284\\\": 1, \\\"283\\\": 1, \\\"287\\\": 2, \\\"292\\\": 2, \\\"42\\\": 8, \\\"492\\\": 1, \\\"288\\\": 2, \\\"493\\\": 1, \\\"496\\\": 1, \\\"152\\\": 3, \\\"69\\\": 6, \\\"289\\\": 2, \\\"196\\\": 3, \\\"124\\\": 1, \\\"85\\\": 2, \\\"155\\\": 2, \\\"500\\\": 1, \\\"507\\\": 1, \\\"511\\\": 1, \\\"197\\\": 3, \\\"293\\\": 2, \\\"506\\\": 1, \\\"123\\\": 1, \\\"125\\\": 1, \\\"497\\\": 1, \\\"501\\\": 1, \\\"508\\\": 1, \\\"86\\\": 5, \\\"512\\\": 1, \\\"198\\\": 2, \\\"505\\\": 1, \\\"509\\\": 1, \\\"504\\\": 1, \\\"502\\\": 1, \\\"498\\\": 1, \\\"510\\\": 1, \\\"503\\\": 1, \\\"100\\\": 4, \\\"294\\\": 1, \\\"499\\\": 1, \\\"43\\\": 6, \\\"126\\\": 3, \\\"202\\\": 1, \\\"298\\\": 2, \\\"514\\\": 1, \\\"201\\\": 3, \\\"296\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"513\\\": 1, \\\"200\\\": 2, \\\"295\\\": 2, \\\"515\\\": 1, \\\"203\\\": 2, \\\"297\\\": 2, \\\"44\\\": 12, \\\"156\\\": 3, \\\"127\\\": 5, \\\"199\\\": 2, \\\"45\\\": 8, \\\"204\\\": 3, \\\"519\\\": 1, \\\"128\\\": 4, \\\"310\\\": 1, \\\"538\\\": 1, \\\"301\\\": 1, \\\"305\\\": 1, \\\"303\\\": 2, \\\"525\\\": 1, \\\"537\\\": 1, \\\"522\\\": 1, \\\"528\\\": 1, \\\"530\\\": 1, \\\"205\\\": 3, \\\"534\\\": 1, \\\"206\\\": 2, \\\"536\\\": 1, \\\"101\\\": 3, \\\"306\\\": 2, \\\"527\\\": 1, \\\"304\\\": 2, \\\"518\\\": 1, \\\"523\\\": 1, \\\"309\\\": 2, \\\"531\\\": 1, \\\"520\\\": 1, \\\"532\\\": 1, \\\"521\\\": 1, \\\"299\\\": 1, \\\"300\\\": 2, \\\"308\\\": 2, \\\"526\\\": 1, \\\"307\\\": 2, \\\"529\\\": 1, \\\"302\\\": 1, \\\"535\\\": 1, \\\"524\\\": 1, \\\"533\\\": 1, \\\"207\\\": 3, \\\"557\\\": 1, \\\"541\\\": 1, \\\"210\\\": 3, \\\"551\\\": 1, \\\"540\\\": 1, \\\"313\\\": 1, \\\"560\\\": 1, \\\"315\\\": 2, \\\"312\\\": 1, \\\"547\\\": 1, \\\"208\\\": 3, \\\"314\\\": 2, \\\"129\\\": 3, \\\"552\\\": 1, \\\"542\\\": 1, \\\"130\\\": 3, \\\"561\\\": 1, \\\"550\\\": 1, \\\"543\\\": 1, \\\"316\\\": 2, \\\"317\\\": 2, \\\"311\\\": 1, \\\"555\\\": 1, \\\"554\\\": 1, \\\"539\\\": 1, \\\"553\\\": 1, \\\"157\\\": 3, \\\"548\\\": 1, \\\"549\\\": 1, \\\"158\\\": 2, \\\"545\\\": 1, \\\"318\\\": 2, \\\"559\\\": 1, \\\"562\\\": 1, \\\"564\\\": 1, \\\"558\\\": 1, \\\"544\\\": 1, \\\"563\\\": 1, \\\"556\\\": 1, \\\"546\\\": 1, \\\"209\\\": 3, \\\"577\\\": 1, \\\"579\\\": 1, \\\"215\\\": 2, \\\"320\\\": 2, \\\"211\\\": 3, \\\"324\\\": 2, \\\"161\\\": 1, \\\"46\\\": 8, \\\"578\\\": 1, \\\"572\\\": 1, \\\"329\\\": 1, \\\"582\\\": 1, \\\"327\\\": 2, \\\"214\\\": 1, \\\"160\\\": 3, \\\"584\\\": 1, \\\"571\\\": 1, \\\"322\\\": 1, \\\"585\\\": 1, \\\"328\\\": 1, \\\"326\\\": 2, \\\"575\\\": 1, \\\"581\\\": 1, \\\"319\\\": 2, \\\"159\\\": 2, \\\"570\\\": 1, \\\"580\\\": 1, \\\"568\\\": 1, \\\"321\\\": 2, \\\"566\\\": 1, \\\"569\\\": 1, \\\"565\\\": 1, \\\"213\\\": 3, \\\"588\\\": 1, \\\"323\\\": 1, \\\"576\\\": 1, \\\"330\\\": 1, \\\"212\\\": 2, \\\"131\\\": 3, \\\"586\\\": 1, \\\"574\\\": 1, \\\"87\\\": 7, \\\"583\\\": 1, \\\"573\\\": 1, \\\"567\\\": 1, \\\"325\\\": 2, \\\"587\\\": 1, \\\"132\\\": 3, \\\"335\\\": 2, \\\"337\\\": 2, \\\"219\\\": 2, \\\"334\\\": 2, \\\"342\\\": 2, \\\"332\\\": 2, \\\"338\\\": 2, \\\"221\\\": 3, \\\"333\\\": 2, \\\"331\\\": 1, \\\"216\\\": 3, \\\"341\\\": 2, \\\"133\\\": 3, \\\"346\\\": 2, \\\"220\\\": 2, \\\"340\\\": 2, \\\"589\\\": 1, \\\"344\\\": 2, \\\"218\\\": 2, \\\"339\\\": 2, \\\"217\\\": 3, \\\"345\\\": 2, \\\"336\\\": 2, \\\"162\\\": 2, \\\"343\\\": 2, \\\"223\\\": 2, \\\"225\\\": 3, \\\"604\\\": 1, \\\"224\\\": 3, \\\"598\\\": 1, \\\"352\\\": 2, \\\"590\\\": 1, \\\"593\\\": 1, \\\"350\\\": 1, \\\"592\\\": 1, \\\"607\\\": 1, \\\"601\\\": 1, \\\"599\\\": 1, \\\"591\\\": 1, \\\"351\\\": 2, \\\"603\\\": 1, \\\"595\\\": 1, \\\"163\\\": 2, \\\"594\\\": 1, \\\"602\\\": 1, \\\"605\\\": 1, \\\"226\\\": 2, \\\"596\\\": 1, \\\"606\\\": 1, \\\"600\\\": 1, \\\"349\\\": 1, \\\"597\\\": 1, \\\"348\\\": 2, \\\"347\\\": 2, \\\"222\\\": 2, \\\"611\\\": 1, \\\"638\\\": 1, \\\"362\\\": 1, \\\"622\\\": 1, \\\"634\\\": 1, \\\"357\\\": 2, \\\"631\\\": 1, \\\"359\\\": 1, \\\"643\\\": 1, \\\"629\\\": 1, \\\"632\\\": 1, \\\"227\\\": 3, \\\"618\\\": 1, \\\"361\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"630\\\": 1, \\\"353\\\": 1, \\\"628\\\": 1, \\\"637\\\": 1, \\\"616\\\": 1, \\\"609\\\": 1, \\\"360\\\": 2, \\\"624\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"623\\\": 1, \\\"626\\\": 1, \\\"620\\\": 1, \\\"636\\\": 1, \\\"621\\\": 1, \\\"134\\\": 1, \\\"355\\\": 1, \\\"608\\\": 1, \\\"633\\\": 1, \\\"356\\\": 2, \\\"642\\\": 1, \\\"641\\\": 1, \\\"612\\\": 1, \\\"639\\\": 1, \\\"102\\\": 5, \\\"615\\\": 1, \\\"354\\\": 1, \\\"635\\\": 1, \\\"640\\\": 1, \\\"358\\\": 1, \\\"625\\\": 1, \\\"610\\\": 1, \\\"627\\\": 1, \\\"670\\\": 1, \\\"655\\\": 1, \\\"663\\\": 1, \\\"660\\\": 1, \\\"650\\\": 1, \\\"659\\\": 1, \\\"364\\\": 1, \\\"651\\\": 1, \\\"363\\\": 1, \\\"164\\\": 4, \\\"666\\\": 1, \\\"648\\\": 1, \\\"229\\\": 3, \\\"644\\\": 1, \\\"652\\\": 1, \\\"661\\\": 1, \\\"658\\\": 1, \\\"365\\\": 2, \\\"645\\\": 1, \\\"228\\\": 1, \\\"665\\\": 1, \\\"647\\\": 1, \\\"662\\\": 1, \\\"664\\\": 1, \\\"667\\\": 1, \\\"654\\\": 1, \\\"657\\\": 1, \\\"135\\\": 2, \\\"669\\\": 1, \\\"653\\\": 1, \\\"52\\\": 6, \\\"646\\\": 1, \\\"649\\\": 1, \\\"668\\\": 1, \\\"656\\\": 1, \\\"136\\\": 5, \\\"374\\\": 1, \\\"673\\\": 1, \\\"138\\\": 2, \\\"366\\\": 2, \\\"22\\\": 7, \\\"367\\\": 2, \\\"70\\\": 2, \\\"681\\\": 1, \\\"685\\\": 1, \\\"231\\\": 2, \\\"682\\\": 1, \\\"373\\\": 1, \\\"679\\\": 1, \\\"676\\\": 1, \\\"167\\\": 4, \\\"137\\\": 4, \\\"165\\\": 2, \\\"686\\\": 1, \\\"168\\\": 2, \\\"671\\\": 1, \\\"675\\\": 1, \\\"677\\\": 1, \\\"672\\\": 1, \\\"11\\\": 7, \\\"674\\\": 1, \\\"680\\\": 1, \\\"678\\\": 1, \\\"371\\\": 2, \\\"683\\\": 1, \\\"375\\\": 2, \\\"369\\\": 1, \\\"372\\\": 2, \\\"684\\\": 1, \\\"230\\\": 1, \\\"370\\\": 2, \\\"166\\\": 2, \\\"368\\\": 2, \\\"695\\\": 1, \\\"169\\\": 4, \\\"689\\\": 1, \\\"693\\\": 1, \\\"170\\\": 2, \\\"54\\\": 5, \\\"232\\\": 3, \\\"690\\\": 1, \\\"234\\\": 2, \\\"691\\\": 1, \\\"103\\\": 5, \\\"688\\\": 1, \\\"692\\\": 1, \\\"139\\\": 4, \\\"694\\\": 1, \\\"171\\\": 2, \\\"233\\\": 3, \\\"53\\\": 4, \\\"687\\\": 1, \\\"696\\\": 1, \\\"704\\\": 1, \\\"238\\\": 2, \\\"699\\\": 1, \\\"376\\\": 2, \\\"700\\\": 1, \\\"380\\\": 1, \\\"708\\\": 1, \\\"697\\\": 1, \\\"702\\\": 1, \\\"172\\\": 2, \\\"71\\\": 1, \\\"706\\\": 1, \\\"236\\\": 2, \\\"701\\\": 1, \\\"381\\\": 1, \\\"377\\\": 1, \\\"378\\\": 2, \\\"698\\\": 1, \\\"235\\\": 2, \\\"705\\\": 1, \\\"379\\\": 2, \\\"237\\\": 3, \\\"707\\\": 1, \\\"703\\\": 1, \\\"709\\\": 1, \\\"383\\\": 2, \\\"384\\\": 2, \\\"711\\\": 1, \\\"712\\\": 1, \\\"387\\\": 2, \\\"717\\\": 1, \\\"140\\\": 1, \\\"386\\\": 2, \\\"710\\\": 1, \\\"713\\\": 1, \\\"382\\\": 2, \\\"716\\\": 1, \\\"714\\\": 1, \\\"385\\\": 2, \\\"715\\\": 1, \\\"720\\\": 1, \\\"718\\\": 1, \\\"388\\\": 1, \\\"719\\\": 1, \\\"721\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"727\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"722\\\": 1, \\\"732\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"239\\\": 1, \\\"728\\\": 1, \\\"730\\\": 1, \\\"729\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"yang\\\", \\\"3\\\": \\\"dan\\\", \\\"4\\\": \\\"di\\\", \\\"5\\\": \\\"dengan\\\", \\\"6\\\": \\\"profit\\\", \\\"7\\\": \\\"anda\\\", \\\"8\\\": \\\"robot\\\", \\\"9\\\": \\\"dapat\\\", \\\"10\\\": \\\"untuk\\\", \\\"11\\\": \\\"deposito\\\", \\\"12\\\": \\\"trading\\\", \\\"13\\\": \\\"bisa\\\", \\\"14\\\": \\\"bulan\\\", \\\"15\\\": \\\"investasi\\\", \\\"16\\\": \\\"tidak\\\", \\\"17\\\": \\\"hari\\\", \\\"18\\\": \\\"tanpa\\\", \\\"19\\\": \\\"sangat\\\", \\\"20\\\": \\\"akan\\\", \\\"21\\\": \\\"waktu\\\", \\\"22\\\": \\\"bunga\\\", \\\"23\\\": \\\"dana\\\", \\\"24\\\": \\\"ea\\\", \\\"25\\\": \\\"otomatis\\\", \\\"26\\\": \\\"modal\\\", \\\"27\\\": \\\"dari\\\", \\\"28\\\": \\\"pilih\\\", \\\"29\\\": \\\"hasil\\\", \\\"30\\\": \\\"max\\\", \\\"31\\\": \\\"atau\\\", \\\"32\\\": \\\"untung\\\", \\\"33\\\": \\\"dalam\\\", \\\"34\\\": \\\"sharing\\\", \\\"35\\\": \\\"cara\\\", \\\"36\\\": \\\"aman\\\", \\\"37\\\": \\\"ini\\\", \\\"38\\\": \\\"ada\\\", \\\"39\\\": \\\"perlu\\\", \\\"40\\\": \\\"sistem\\\", \\\"41\\\": \\\"jadi\\\", \\\"42\\\": \\\"sesuai\\\", \\\"43\\\": \\\"oleh\\\", \\\"44\\\": \\\"laku\\\", \\\"45\\\": \\\"uang\\\", \\\"46\\\": \\\"tentu\\\", \\\"47\\\": \\\"ke\\\", \\\"48\\\": \\\"yg\\\", \\\"49\\\": \\\"sudah\\\", \\\"50\\\": \\\"tiap\\\", \\\"51\\\": \\\"baik\\\", \\\"52\\\": \\\"simpan\\\", \\\"53\\\": \\\"rupiah\\\", \\\"54\\\": \\\"jangka\\\", \\\"55\\\": \\\"hanya\\\", \\\"56\\\": \\\"saja\\\", \\\"57\\\": \\\"investor\\\", \\\"58\\\": \\\"lebih\\\", \\\"59\\\": \\\"jamin\\\", \\\"60\\\": \\\"forex\\\", \\\"61\\\": \\\"konsisten\\\", \\\"62\\\": \\\"broker\\\", \\\"63\\\": \\\"tarik\\\", \\\"64\\\": \\\"adalah\\\", \\\"65\\\": \\\"indonesia\\\", \\\"66\\\": \\\"tingkat\\\", \\\"67\\\": \\\"pada\\\", \\\"68\\\": \\\"guna\\\", \\\"69\\\": \\\"biaya\\\", \\\"70\\\": \\\"imbal\\\", \\\"71\\\": \\\"mandiri\\\", \\\"72\\\": \\\"minimal\\\", \\\"73\\\": \\\"mulai\\\", \\\"74\\\": \\\"bot\\\", \\\"75\\\": \\\"trader\\\", \\\"76\\\": \\\"jam\\\", \\\"77\\\": \\\"rekening\\\", \\\"78\\\": \\\"paket\\\", \\\"79\\\": \\\"ingin\\\", \\\"80\\\": \\\"cari\\\", \\\"81\\\": \\\"milik\\\", \\\"82\\\": \\\"akun\\\", \\\"83\\\": \\\"mudah\\\", \\\"84\\\": \\\"kompetitif\\\", \\\"85\\\": \\\"kamu\\\", \\\"86\\\": \\\"bagai\\\", \\\"87\\\": \\\"lain\\\", \\\"88\\\": \\\"harga\\\", \\\"89\\\": \\\"beli\\\", \\\"90\\\": \\\"net\\\", \\\"91\\\": \\\"buat\\\", \\\"92\\\": \\\"besar\\\", \\\"93\\\": \\\"saat\\\", \\\"94\\\": \\\"beri\\\", \\\"95\\\": \\\"atas\\\", \\\"96\\\": \\\"rupa\\\", \\\"97\\\": \\\"butuh\\\", \\\"98\\\": \\\"rp\\\", \\\"99\\\": \\\"news\\\", \\\"100\\\": \\\"sedia\\\", \\\"101\\\": \\\"negara\\\", \\\"102\\\": \\\"tinggi\\\", \\\"103\\\": \\\"mata\\\", \\\"104\\\": \\\"harus\\\", \\\"105\\\": \\\"sendiri\\\", \\\"106\\\": \\\"kerja\\\", \\\"107\\\": \\\"kapan\\\", \\\"108\\\": \\\"jt\\\", \\\"109\\\": \\\"daftar\\\", \\\"110\\\": \\\"deposit\\\", \\\"111\\\": \\\"bukti\\\", \\\"112\\\": \\\"kena\\\", \\\"113\\\": \\\"estimasi\\\", \\\"114\\\": \\\"sampai\\\", \\\"115\\\": \\\"pakai\\\", \\\"116\\\": \\\"transaksi\\\", \\\"117\\\": \\\"wd\\\", \\\"118\\\": \\\"jangkau\\\", \\\"119\\\": \\\"cuan\\\", \\\"120\\\": \\\"langsung\\\", \\\"121\\\": \\\"telah\\\", \\\"122\\\": \\\"bagi\\\", \\\"123\\\": \\\"level\\\", \\\"124\\\": \\\"balance\\\", \\\"125\\\": \\\"admin\\\", \\\"126\\\": \\\"market\\\", \\\"127\\\": \\\"dasar\\\", \\\"128\\\": \\\"tari\\\", \\\"129\\\": \\\"proses\\\", \\\"130\\\": \\\"risk\\\", \\\"131\\\": \\\"bantu\\\", \\\"132\\\": \\\"panjang\\\", \\\"133\\\": \\\"dagang\\\", \\\"134\\\": \\\"filter\\\", \\\"135\\\": \\\"cair\\\", \\\"136\\\": \\\"tabung\\\", \\\"137\\\": \\\"produk\\\", \\\"138\\\": \\\"syariah\\\", \\\"139\\\": \\\"suku\\\", \\\"140\\\": \\\"bca\\\", \\\"141\\\": \\\"anti\\\", \\\"142\\\": \\\"utk\\\", \\\"143\\\": \\\"kita\\\", \\\"144\\\": \\\"bayar\\\", \\\"145\\\": \\\"lengkap\\\", \\\"146\\\": \\\"margin\\\", \\\"147\\\": \\\"call\\\", \\\"148\\\": \\\"management\\\", \\\"149\\\": \\\"maka\\\", \\\"150\\\": \\\"auto\\\", \\\"151\\\": \\\"minggu\\\", \\\"152\\\": \\\"pantau\\\", \\\"153\\\": \\\"klien\\\", \\\"154\\\": \\\"gratis\\\", \\\"155\\\": \\\"free\\\", \\\"156\\\": \\\"buka\\\", \\\"157\\\": \\\"high\\\", \\\"158\\\": \\\"banyak\\\", \\\"159\\\": \\\"op\\\", \\\"160\\\": \\\"lalu\\\", \\\"161\\\": \\\"expired\\\", \\\"162\\\": \\\"makin\\\", \\\"163\\\": \\\"fitur\\\", \\\"164\\\": \\\"bank\\\", \\\"165\\\": \\\"sukuk\\\", \\\"166\\\": \\\"perintah\\\", \\\"167\\\": \\\"pokok\\\", \\\"168\\\": \\\"rata\\\", \\\"169\\\": \\\"giro\\\", \\\"170\\\": \\\"nasabah\\\", \\\"171\\\": \\\"tempat\\\", \\\"172\\\": \\\"aro\\\", \\\"173\\\": \\\"canggih\\\", \\\"174\\\": \\\"kelola\\\", \\\"175\\\": \\\"aja\\\", \\\"176\\\": \\\"laptop\\\", \\\"177\\\": \\\"hp\\\", \\\"178\\\": \\\"loss\\\", \\\"179\\\": \\\"cukup\\\", \\\"180\\\": \\\"software\\\", \\\"181\\\": \\\"income\\\", \\\"182\\\": \\\"resiko\\\", \\\"183\\\": \\\"maupun\\\", \\\"184\\\": \\\"sehingga\\\", \\\"185\\\": \\\"entry\\\", \\\"186\\\": \\\"kepada\\\", \\\"187\\\": \\\"per\\\", \\\"188\\\": \\\"lihat\\\", \\\"189\\\": \\\"bebas\\\", \\\"190\\\": \\\"bonus\\\", \\\"191\\\": \\\"kembali\\\", \\\"192\\\": \\\"mana\\\", \\\"193\\\": \\\"no\\\", \\\"194\\\": \\\"tinggal\\\", \\\"195\\\": \\\"pasti\\\", \\\"196\\\": \\\"tambah\\\", \\\"197\\\": \\\"target\\\", \\\"198\\\": \\\"ikut\\\", \\\"199\\\": \\\"usaha\\\", \\\"200\\\": \\\"teknologi\\\", \\\"201\\\": \\\"dukung\\\", \\\"202\\\": \\\"selalu\\\", \\\"203\\\": \\\"karena\\\", \\\"204\\\": \\\"kami\\\", \\\"205\\\": \\\"usd\\\", \\\"206\\\": \\\"uji\\\", \\\"207\\\": \\\"tetap\\\", \\\"208\\\": \\\"return\\\", \\\"209\\\": \\\"orang\\\", \\\"210\\\": \\\"gabung\\\", \\\"211\\\": \\\"autopilot\\\", \\\"212\\\": \\\"lama\\\", \\\"213\\\": \\\"kondisi\\\", \\\"214\\\": \\\"vps\\\", \\\"215\\\": \\\"email\\\", \\\"216\\\": \\\"apa\\\", \\\"217\\\": \\\"pun\\\", \\\"218\\\": \\\"support\\\", \\\"219\\\": \\\"and\\\", \\\"220\\\": \\\"resistance\\\", \\\"221\\\": \\\"fleksibel\\\", \\\"222\\\": \\\"cepat\\\", \\\"223\\\": \\\"mt\\\", \\\"224\\\": \\\"salah\\\", \\\"225\\\": \\\"satu\\\", \\\"226\\\": \\\"dunia\\\", \\\"227\\\": \\\"kembang\\\", \\\"228\\\": \\\"reksa\\\", \\\"229\\\": \\\"akses\\\", \\\"230\\\": \\\"st\\\", \\\"231\\\": \\\"online\\\", \\\"232\\\": \\\"jatuh\\\", \\\"233\\\": \\\"tempo\\\", \\\"234\\\": \\\"hitung\\\", \\\"235\\\": \\\"tepat\\\", \\\"236\\\": \\\"yaitu\\\", \\\"237\\\": \\\"transfer\\\", \\\"238\\\": \\\"kredit\\\", \\\"239\\\": \\\"ritel\\\", \\\"240\\\": \\\"trade\\\", \\\"241\\\": \\\"marketing\\\", \\\"242\\\": \\\"plan\\\", \\\"243\\\": \\\"bs\\\", \\\"244\\\": \\\"pake\\\", \\\"245\\\": \\\"berapa\\\", \\\"246\\\": \\\"sekali\\\", \\\"247\\\": \\\"time\\\", \\\"248\\\": \\\"tapi\\\", \\\"249\\\": \\\"bagus\\\", \\\"250\\\": \\\"terus\\\", \\\"251\\\": \\\"pt\\\", \\\"252\\\": \\\"cocok\\\", \\\"253\\\": \\\"ajar\\\", \\\"254\\\": \\\"tahu\\\", \\\"255\\\": \\\"analisis\\\", \\\"256\\\": \\\"fundamental\\\", \\\"257\\\": \\\"expert\\\", \\\"258\\\": \\\"advisor\\\", \\\"259\\\": \\\"mungkin\\\", \\\"260\\\": \\\"habis\\\", \\\"261\\\": \\\"tp\\\", \\\"262\\\": \\\"sl\\\", \\\"263\\\": \\\"serta\\\", \\\"264\\\": \\\"sejak\\\", \\\"265\\\": \\\"aktif\\\", \\\"266\\\": \\\"maksimal\\\", \\\"267\\\": \\\"arti\\\", \\\"268\\\": \\\"turut\\\", \\\"269\\\": \\\"surat\\\", \\\"270\\\": \\\"jika\\\", \\\"271\\\": \\\"strategi\\\", \\\"272\\\": \\\"binary\\\", \\\"273\\\": \\\"trend\\\", \\\"274\\\": \\\"hingga\\\", \\\"275\\\": \\\"demo\\\", \\\"276\\\": \\\"latih\\\", \\\"277\\\": \\\"system\\\", \\\"278\\\": \\\"day\\\", \\\"279\\\": \\\"unlimited\\\", \\\"280\\\": \\\"sama\\\", \\\"281\\\": \\\"berita\\\", \\\"282\\\": \\\"pasar\\\", \\\"283\\\": \\\"salin\\\", \\\"284\\\": \\\"drawdown\\\", \\\"285\\\": \\\"maksimum\\\", \\\"286\\\": \\\"lindung\\\", \\\"287\\\": \\\"sepenuh\\\", \\\"288\\\": \\\"ga\\\", \\\"289\\\": \\\"penting\\\", \\\"290\\\": \\\"bila\\\", \\\"291\\\": \\\"tahun\\\", \\\"292\\\": \\\"kirim\\\", \\\"293\\\": \\\"automatic\\\", \\\"294\\\": \\\"wa\\\", \\\"295\\\": \\\"ahli\\\", \\\"296\\\": \\\"awas\\\", \\\"297\\\": \\\"tutup\\\", \\\"298\\\": \\\"pesan\\\", \\\"299\\\": \\\"potensi\\\", \\\"300\\\": \\\"muka\\\", \\\"301\\\": \\\"kendali\\\", \\\"302\\\": \\\"tangan\\\", \\\"303\\\": \\\"campur\\\", \\\"304\\\": \\\"seluruh\\\", \\\"305\\\": \\\"mitra\\\", \\\"306\\\": \\\"lisensi\\\", \\\"307\\\": \\\"murah\\\", \\\"308\\\": \\\"depo\\\", \\\"309\\\": \\\"semua\\\", \\\"310\\\": \\\"kurs\\\", \\\"311\\\": \\\"bossque\\\", \\\"312\\\": \\\"mark\\\", \\\"313\\\": \\\"ai\\\", \\\"314\\\": \\\"x\\\", \\\"315\\\": \\\"rate\\\", \\\"316\\\": \\\"masa\\\", \\\"317\\\": \\\"keluar\\\", \\\"318\\\": \\\"kini\\\", \\\"319\\\": \\\"buy\\\", \\\"320\\\": \\\"sell\\\", \\\"321\\\": \\\"mula\\\", \\\"322\\\": \\\"lagi\\\", \\\"323\\\": \\\"pasang\\\", \\\"324\\\": \\\"gantung\\\", \\\"325\\\": \\\"awal\\\", \\\"326\\\": \\\"apabila\\\", \\\"327\\\": \\\"belum\\\", \\\"328\\\": \\\"instalasi\\\", \\\"329\\\": \\\"full\\\", \\\"330\\\": \\\"martingale\\\", \\\"331\\\": \\\"fox\\\", \\\"332\\\": \\\"stabil\\\", \\\"333\\\": \\\"with\\\", \\\"334\\\": \\\"low\\\", \\\"335\\\": \\\"jauh\\\", \\\"336\\\": \\\"proyeksi\\\", \\\"337\\\": \\\"titik\\\", \\\"338\\\": \\\"tunggu\\\", \\\"339\\\": \\\"tidur\\\", \\\"340\\\": \\\"nyenyak\\\", \\\"341\\\": \\\"ipad\\\", \\\"342\\\": \\\"tab\\\", \\\"343\\\": \\\"pc\\\", \\\"344\\\": \\\"monitoringnya\\\", \\\"345\\\": \\\"grub\\\", \\\"346\\\": \\\"vip\\\", \\\"347\\\": \\\"jual\\\", \\\"348\\\": \\\"juta\\\", \\\"349\\\": \\\"step\\\", \\\"350\\\": \\\"lot\\\", \\\"351\\\": \\\"paling\\\", \\\"352\\\": \\\"bahkan\\\", \\\"353\\\": \\\"pro\\\", \\\"354\\\": \\\"garuda\\\", \\\"355\\\": \\\"snr\\\", \\\"356\\\": \\\"percaya\\\", \\\"357\\\": \\\"account\\\", \\\"358\\\": \\\"for\\\", \\\"359\\\": \\\"silah\\\", \\\"360\\\": \\\"batas\\\", \\\"361\\\": \\\"spread\\\", \\\"362\\\": \\\"tools\\\", \\\"363\\\": \\\"bibit\\\", \\\"364\\\": \\\"komisi\\\", \\\"365\\\": \\\"nama\\\", \\\"366\\\": \\\"individu\\\", \\\"367\\\": \\\"warga\\\", \\\"368\\\": \\\"bumn\\\", \\\"369\\\": \\\"redemption\\\", \\\"370\\\": \\\"bangun\\\", \\\"371\\\": \\\"prinsip\\\", \\\"372\\\": \\\"instrumen\\\", \\\"373\\\": \\\"e\\\", \\\"374\\\": \\\"sbn\\\", \\\"375\\\": \\\"tawar\\\", \\\"376\\\": \\\"agam\\\", \\\"377\\\": \\\"jumlah\\\", \\\"378\\\": \\\"roll\\\", \\\"379\\\": \\\"over\\\", \\\"380\\\": \\\"penuh\\\", \\\"381\\\": \\\"agun\\\", \\\"382\\\": \\\"sgd\\\", \\\"383\\\": \\\"hkd\\\", \\\"384\\\": \\\"aud\\\", 